<?php if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>
<?php
$aMenuLinks = Array(
    Array(
        "Карта сайта",
        "#",
        Array(),
        Array(),
        ""
    ),
    Array(
        "Защита от мошенничества",
        "/fraud-protection/",
        Array(),
        Array(),
        ""
    ),
    Array(
        "Противодействие коррупции",
        "#",
        Array(),
        Array(),
        ""
    ),
    Array(
        "Раскрытие информации",
        "#",
        Array(),
        Array(),
        ""
    ),
    Array(
        "Порядок обращения в банк",
        "#",
        Array(),
        Array(),
        ""
    ),
    Array(
        "Инсайдерам Новикомбанка",
        "#",
        Array(),
        Array(),
        ""
    ),
    Array(
        "Страховые компании",
        "#",
        Array(),
        Array(),
        ""
    ),
    Array(
        "Информация о процентных ставках по договорам банковского вклада с физическими лицами",
        "#",
        Array(),
        Array(),
        ""
    ),
    Array(
        "Раскрытие информации профессиональным участником",
        "#",
        Array(),
        Array(),
        ""
    ),
    Array(
        "О праве потребителей на направление обращения финансовому уполномоченному",
        "#",
        Array(),
        Array(),
        ""
    ),
    Array(
        "Информационно-просветительский портал Банка России «Финансовая культура»",
        "#",
        Array(),
        Array(),
        ""
    ),
    Array(
        "Раскрытие информации на сайте агентства «Интерфакс-ЦРКИ»",
        "#",
        Array(),
        Array(),
        ""
    ),
    Array(
        "Информация о лицах, под контролем или значительным влиянием которых находится Банк",
        "#",
        Array(),
        Array(),
        ""
    ),
);
