<?php if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>
<?php
$aMenuLinks = [
    [
        "Карта сайта",
        "/sitemap/",
        [],
        [],
        ""
    ],
    [
        "Защита от мошенничества",
        "fraud-protection/",
        [],
        [],
        ""
    ],
    [
        "Противодействие коррупции",
        "anti-corruption/",
        [],
        [],
        ""
    ],
    [
        "Раскрытие информации",
        "information-disclosure/",
        [],
        [],
        ""
    ],
    [
        "Порядок обращения в банк",
        "appeal-order/",
        [],
        [],
        ""
    ],
    [
        "Инсайдерам Новикомбанка",
        "banks-insiders/",
        [],
        [],
        ""
    ],
    [
        "Страховые компании",
        "/insurance/perechen-strakhovykh-kompaniy/",
        [],
        [],
        ""
    ],
    [
        "Информация о процентных ставках по договорам банковского вклада с физическими лицами",
        "#",
        [],
        [],
        ""
    ],
    [
        "Раскрытие информации профессиональным участником",
        "#",
        [],
        [],
        ""
    ],
    [
        "О праве потребителей на направление обращения финансовому уполномоченному",
        "financial-commissioner/",
        [],
        [],
        ""
    ],
    [
        "Информационно-просветительский портал Банка России «Финансовая культура»",
        "https://fincult.info/article/kak-spisat-dolgi-bez-suda/",
        [],
        [],
        ""
    ],
    [
        "Раскрытие информации на сайте агентства «Интерфакс-ЦРКИ»",
        "https://www.e-disclosure.ru/portal/company.aspx?id=2254",
        [],
        [],
        ""
    ],
    [
        "Информация о лицах, под контролем или значительным влиянием которых находится Банк",
        "persons-under-whose-control-significant-influence/",
        [],
        [],
        ""
    ],
];
