<?php if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>
<?php
$aMenuLinks = [
    [
        "Карта сайта",
        "#",
        [],
        [],
        ""
    ],
    [
        "Защита от мошенничества",
        "/fraud-protection/",
        [],
        [],
        ""
    ],
    [
        "Противодействие коррупции",
        "#",
        [],
        [],
        ""
    ],
    [
        "Раскрытие информации",
        "#",
        [],
        [],
        ""
    ],
    [
        "Порядок обращения в банк",
        "/appeal-order/",
        [],
        [],
        ""
    ],
    [
        "Инсайдерам Новикомбанка",
        "#",
        [],
        [],
        ""
    ],
    [
        "Страховые компании",
        "#",
        [],
        [],
        ""
    ],
    [
        "Информация о процентных ставках по договорам банковского вклада с физическими лицами",
        "#",
        [],
        [],
        ""
    ],
    [
        "Раскрытие информации профессиональным участником",
        "#",
        [],
        [],
        ""
    ],
    [
        "О праве потребителей на направление обращения финансовому уполномоченному",
        "#",
        [],
        [],
        ""
    ],
    [
        "Информационно-просветительский портал Банка России «Финансовая культура»",
        "#",
        [],
        [],
        ""
    ],
    [
        "Раскрытие информации на сайте агентства «Интерфакс-ЦРКИ»",
        "#",
        [],
        [],
        ""
    ],
    [
        "Информация о лицах, под контролем или значительным влиянием которых находится Банк",
        "#",
        [],
        [],
        ""
    ],
];
