<p>
    Новикомбанк реализует закупочные процедуры в соответствии с законодательством Российской Федерации и внутренними
    документами Банка, обеспечивающими публичность и прозрачность работы на всех этапах закупочной деятельности.
</p>
<h5>
    К числу правовых и нормативных актов, регулирующих закупочную деятельность Банка, относятся:
</h5>
<ul>
    <li> Федеральный закон РФ от 26.07.2006 №135 «О защите конкуренции»;</li>
    <li> Федеральный закон РФ от 18.07.2011 №223 «О закупках товаров, работ, услуг отдельными видами юридических лиц»;
    </li>
    <li> Постановление Правительства РФ от 21.06.2012 №616 «Об утверждении перечня товаров.
        Работ и услуг, закупка которых осуществляется в электронной форме»;
    </li>
    <li> Постановление Правительства РФ от 17.09.2012 №932 «Об утверждении правил формирования плана закупки товаров
        (работ, услуг) и требований к форме такого плана»;
    </li>
    <li> Постановление Правительства РФ от 11.12.2014 №1352 «Об особенностях участия субъектов малого и среднего
        предпринимательства в закупках товаров, работ, услуг отдельными видами юридических лиц»;
    </li>
    <li> и другие.</li>
</ul>
